Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2006-2.pdf.tmx
Source language: sme
Languages: nob

source: Vuolláičála: _________________ / _________________ beaivve rájes jagi 2006, ja ahte njuolggadusaid rievdadus čuoggáš 2.1.4, mii guoská politihkalaš joavkkuide, lea fámus válgaáigodaga lohppii.
nob: Sign: _________________ / _________________ januar 2006 og at endringene i reglementets punkt 2.1.4 for de politiske gruppene gjelder ut valgperioden.

source: Dán jagi liigegolut leat juogaduvvon ná:
nob: Økte utgiftene i året er fordelt slik:

source: Teaksta Ovdalaš njuolggadusat Ođđa njuolggadusaid vuođul Lassaneapmi
nob: Tekst Tidligere reglementEtter ny reglement Økning Faste godtj.

source: Fásta dohkkeh. áirasat 1 440 000 1 620 000 180 000 Fásta dohkkeh.
nob: representanter1 440 0001 620 000180 000 Faste godgj.

source: Ášši meannudeapmi loahpahuvvui 31.05.06 dii. 15.10.
nob: Behandlingen av saken ble avsluttet 31.05.06 kl. 15.10.

source: Ášši 21/06
nob: Sak 021/06

source: Ášši meannudeapmi álggahuvvui gaskavahkku miessemánu 31. b. 2006 dii. 15.35.
nob: Saken påbegynt onsdag 31. mai 2006 kl. 16.35.

source: Nr.. Beaivi Geas / Geasa Tihttal
nob: Nr. Dok. dato Avsender / MottakerTittel

source: 02.09.2005 Sámedikki bearráigeahččanlávdegoddi 2004 - 2005 bvl doaibmadieđáhus
nob: 02.09.2005Sametingets kontroll- og konstitusjonskomite Virksomhetsberetning for kontroll- og konstitusjonskomiteen 2004 - 2005.

source: Bearráigeahččanlávdegotti evttohus:
nob: Kontrollkomiteens innstiling:

source: Bearráigeahččanlávdegotti dieđáhus áigodagas golggotmánu 2005 cuoŋománu 2006 rádjai váldojuvvui diehtun.
nob: Kontrollkomiteens - beretning perioden oktober 2005 - april 2006 tas til orientering.

source: Álggahus
nob: Innledning

source: Sámediggi válljii golggotmánu 20. beaivve 2005, áššis 45/05 čuovvovaš lahtuid bearráigeahččanlávdegoddái:
nob: Sametinget valgte den 20. oktober 2005 i sak 45/05 følgende medlemmer i kontrollkomiteen:

source: Per-Ivar Henriksen, jođiheaddjin 2.
nob: Per-Ivar Henriksen, leder 2.

source: Hilde Anita Nyvoll Vangen, nubbinjođiheaddjin 3.
nob: Hilde Anita Nyvoll Vangen, nestleder 3.

source: Per Edvind Varsi, lahttun 4.
nob: Per Edvind Varsi, medlem 4.

source: Klemet Erland Hætta, lahttun 5.
nob: Klemet Erland Hætta, medlem 5.

source: Lene Hansen, lahttun
nob: Lene Hansen, medlem

source: Lávdegotti čoahkkimat
nob: Møter i komiteen

source: ● Čoahkkin Kárášjogas juovlamánu 1. ja 2. beaivve 2005 ● Čoahkkin Oslos ođđajagimánu 25. ja 26. beaivve 2006 ● Telefončoahkkin guovvamánu 22. beaivvi 2006 ● Čoahkkin Kárášjogas njukčamánu 16. beaivvi 2006
nob: ŽMøte 1. og 2. desember 2005 i Karasjok ŽMøte 25. og 26. januar 2006 i Oslo ŽTelefonmøte 22. februar 2006 ŽMøte 16. mars 2006 i Karasjok

source: Muđui lea lávdegotti jođiheaddji Per-Ivar Henriksen skábmamánu 11. beaivve 2006, doallan čoahkkima ovddeš Bearráigeahččan- ja vuođđudanlávdegotti jođiheddjiin Jørn Are Gaskiin Deanus, ja Ytre Vest-Finnmark suohkanrevišuvnna jođiheddjiin.
nob: I tillegg har komiteleder Per-Ivar Henriksen den 11. november 2006 hatt møte med tidligere leder i Kontroll- og konstitusjonskomiteen Jørn Are Gaski i Tana, og med leder av Ytre Vest- Finnmark kommunerevisjon.

source: Lávdegotti jođiheaddji doalai maiddái čoahkkima várrepresideanttain njukčamánu 1. beaivve 2006.
nob: Komitelederen har også hatt møte med visepresidenten 1. mars 2006.

source: Bearráigeahččanlávdegotti doaibma
nob: Virksomheten til kontrollkomiteen

source: Maŋŋel go Sámedikki áššemeannudanvuohki rievdaduvvui, lea Bearráigeahččanlávdegoddi ollu eambbo ožžon čielga dahkamuša bearráigeahččan- ja áššemeannudandoaimmaid hárrái main lea konstitušuvnnalaš hápmi, ja nu lea ge čoahkkinortnet váldon eret lávdegotti doaibman.
nob: Kontrollkomiteen har ved endring av Sametingets forretningsorden i større grad fått rendyrkete oppgaver i forhold til kontroll og saksbehandlingsoppgaver av ” konstitusjonell ” karakter. For eksempel er forretningsorden en oppgave som er fratatt komiteen.

source: Dát lea dagahan ahte lávdegotti lahtut maiddái leat Sámedikki fágalávdegottiid lahttun.
nob: Som følge av dette er medlemmer av komiteen også medlemmer i Sametingets fagkomiteer.

source: Bearráigeahččanlávdegoddi lea vuosttáš jahkebealis geavahan áiggis lávdegotti njuolggadusaid ja doaimmaid dovddiideapmái.
nob: Kontrollkomiteen har det første halvåret konsentrert sin virksomhet om å sette seg inn i regelverket for komiteen og komiteens arbeidsoppgaver.

source: Lávdegotti jođiheaddji Per-Ivar Henriksen doalai skábmamánu 11. beaivve 2005 čoahkkima Sámedikki bearráigeahččan- ja vuođđudanlávdegotti ovddeš jođiheddjiin guorahallat lávdegotti barggu.
nob: Leder av komiteen Per-Ivar Henriksen hadde den 11. november 2005 møte med tidligere leder i Sametingets kontroll- og konstitusjonskomité for å gjennomgå arbeidet i komiteen.

source: Dán čoahkkimis guorahalaiga lávdegotti ovddit áigodaga doaibmadieđáhusa ja ságastalaiga ovttaskas áššiid birra mat ledje gieđahallon.
nob: På møtet ble siste periodes virksomhetsberetning fra komiteen gjennomgått og enkelte saker som var blitt behandlet drøftet.

source: Muđui ságastalaiga dáid fáttáid birra:
nob: Videre ble følgende tema drøftet:

source: - Parlamentáralaš bearráigeahčču, ja maid dat sisttisdoallá ?
nob: - Parlamentarisk kontroll, og hva legges i det ?

source: - Galgá go juohke ovttaskas ášši ovddiduvvot dievasčoahkkimii, vai galgá go dat dahkkot doaibmadieđáhusas ?
nob: - Skal hver enkelt sak legges frem for plenum, eller skal det gjøres i en virksomhetsberetning ?

source: - Lávdegotti álggahanvuoigatvuohta
nob: - Komiteens initiativrett

source: - Áššemeannudeapmi ja ráhkkaneapmi jođiheaddji doibmii
nob: - Saksbehandling og forberedeleser som leder

source: Lávdegoddi doalai iežas vuosttaš čoahkkima juovlamánu 1. ja 2. beaivve 2005 Kárášjogas.
nob: Komiteen hadde sitt første møte den 1. og 2. desember 2005 i Karasjok.

source: Dán čoahkkimis guorahallojedje čuovvovaš fáttát:
nob: På møtet ble følgende tema tatt opp:

source: - Bearráigeahččanlávdegotti áššemeannudanvuohki ja njuolggadusat
nob: - Gjennomgang av forretningsorden og regelverk for kontrollkomiteen

source: - Bearráigeahččanlávdegotti guokte ovddit jahkedieđáhusa
nob: - Gjennomgang av de to foregående årsmeldingene til komiteen

source: - Diehtojuohkin, áššemeannudandábit ja ovddasvástádus
nob: - Orientering og saksbehandlingsrutiner og ansvar

source: - Bearráigeahčču ruhtadoalu hálddašemiin ja parlamentáralaš bearráigeahčču
nob: - Kontroll med økonomiforvaltning og parlamentarisk kontroll

source: - Diehtojuohkin riikkarevišuvnna raportta birra
nob: - Saker til behandling – kontrollordninger i Sametinget

source: Dievasčoahkkima jođiheaddji Josef Vedhugnes oassálasttii čoahkkimis kursajođiheaddjin ja čilgii áššemeannudanvuogi.
nob: Plenumsleder Josef Vedhugnes deltok på møtet som kursleder og gjennomgikk forretningsordenen.

source: Lávdegottis lei dasto čoahkkin ođđajagimánu 25.-26. beaivve 2006 Oslos.
nob: Komiteen hadde videre møte i Oslo 25. – 26. januar 2006.

source: Čoahkkin biddjui Osloi, ea. ea. vai besset doallat čoahkkima riikkarevišuvnnain.
nob: Møtet ble lagt til Oslo blant annet for å avholde møte med Riksrevisjonen.

source: Čoahkkimis mii dollui riikkarevišuvnnain muitaluvvui obbalaččat riikkarevišuvnna doaimma birra ja daid doaimmaid birra mat riikkarevišuvnnas leat Sámedikki hárrái.
nob: På møtet med Riksrevisjonen ble det informert om Riksrevisjonens arbeid generelt og de oppgaver Riksrevisjonen har ovenfor Sametinget.

source: Dollui maiddái čoahkkin Odd Jørgen Sørengeniin LO Stat:as, oaččuhan dihte buoret ipmárdusa Stáhta mátkkoštannjuolggadusain ja mo Sámediggi hálddaša daid.
nob: Det ble også avhold møte med Odd Jørgen Sørengen fra LO Stat. Dette for å få en nærmere forståelse av Statens reiseregulativ og Sametingets praktisering av dette.

source: Sørengen čilgii goabbátge beliid ipmárdusa mátkkoštannjuolggadusain ja hálddašeamis, ja das šattai čielggasin ahte Sámmedikkis lea rievttes meannudeapmi mátkkoštannjuolggadusaid hárrái.
nob: Sørengen informerte om partenes forståelse av reiseregulativet og praktisering av det, og det ble konkludert med at Sametinget hadde en korrekt praktisering av reiseregulativet.

source: Njukčamánu 16. beaivve doalai Bearráigeahččanlávdegoddi čoahkkima Kárášjogas.
nob: Den 16. mars hadde Kontrollkomiteen møte i Karasjok.

source: Dán čoahkkima oktavuođas dollui čoahkkin Finnmárkku fylkkagieldda bearráigeahččanlávdegottiin, mii muitalii doaimmas birra.
nob: I forbindelse med møtet ble det avhold et møte med Kontrollutvalget i Finnmark fylkeskommune som orienterte om sin virksomhet.

source: Vuolláičála: _________________ / _________________ Muđui leat Bearráigeahččanlávdegottis leamaš čoahkkimat lávdegottebarggu oktavuođas Sámedikkis 7. vahkus 2006:s, ja Sámedikki dievasčoahkkima oktavuođas 9. vahkus 2006:s.
nob: Videre har Kontrollkomiteen hatt møter i forbindelse med komitéarbeidet i Sametinget i uke 7, 2006 og i forbindelse med Sametingets plenum i uke 9, 2006.

source: Áššit meannuduvvon bearráigeahččanlávdegottis
nob: Sign: _________________ / _________________

source: Isak M. O. Hætta váidalus
nob: Saker behandlet i komiteen

source: Váidalus Sámedikki lávdegoddeválljejumiid hárrái, bođii Sámediggái 09.01.2006, ja ovddiduvvui lávdegoddái.
nob: Klage på valg av komiteer i Sametinget fra Isak Mathis O. Hætta 09.01.2006 ble fremlagt for komiteen.

source: Bearráigeahččanlávdegoddi mearridii čoahkkimis ođđajagimánu 25. beaivve 2006 ahte eai gieđahala ášši formálalaččat.
nob: Kontrollkomiteen besluttet i møte den 25. januar 2006 at saken ikke tas opp til formell behandling.

source: Ággan dasa lea, ahte ášši lea juo gieđahallon Sámedikki dievasčoahkkimis.
nob: Dette er begrunnet med at saken er avgjort av Sametinget i plenum.

source: Sámedikki čoahkkinortnega rievdadus
nob: Sametingets forretningsorden – revidering

source: Bearráigeahččanlávdegoddi gieđahalai ášši čoahkkimistis 13.02.2006 ja vel telefončoahkkimis 22.02.2006.
nob: Kontrollkomiteen behandlet saken under sitt møte den 13.02.2006 og i telefonmøte den 22.02.2006.

source: Ášši sáddejuvvui dievasčoahkkimii, gos dahkkui mearrádus áššis 06/06.
nob: Saken ble oversendt plenum som fattet vedtak i sak 06/06.

source: Guorahallan Sámedikki juolludeami hárrái Goahtegearregii
nob: Undersøkelse av Sametingets tilskudd til Goahtegearret

source: Bearráigeahččanlávdegoddi lea guorahallan dokumeanttaid áššis mat gustojit juolludemiide Goahtegearregii.
nob: Kontrollkomiteen har gjennomgått dokumenter i saken angående tilskudd til Goahtegearret, Samenes naturressursforbund.

source: Dat dieđut mat dássážii gávdnojit, eai atte Bearráigeahččanlávdegoddái doarvái ákkaid joatkit barggu áššiin.
nob: De opplysninger som til nå foreligger, gir ikke Kontrollkomiteen grunn til å gå videre med saken.

source: Bearráigeahččanlávdegoddi áigu dette dadjat ahte sáhttá leat dárbu Sámediggái rievdadit dábiid doarjjamáksimiid hárrái.
nob: Kontrollkomiteen vil imidlertid påpeke at det kan være grunn for Sametinget å endre rutiner vedrørende utbetaling av tilskudd.

source: Nugo dál lea, de máksojuvvojit doarjagat servviide dahje eará juridihkalaš ovttadagaide ea.ea. revisorraporttaid vuođul rehkegiid ovddas mat leat badjel jagi boarrásat máksinbottus.
nob: Slik forholdet er i dag utbetales tilskudd til organisasjoner eller øvrige juridiske enheter basert blant annet på revisorrapporter for regnskap som er over ett år gammel ved utbetalingstidspunktet.

source: Bearráigeahččanlávdegoddi dáhttu danne ráđi árvvoštallat omd. vearroduođaštusaid gáibidit, ovdal go doarjagat máksojit.
nob: Kontrollkomiteen ber derfor rådet vurdere krav om for eksempel skatteattest før utbetaling av tilskudd.

source: Ná sáhttá sihkkarastit ahte doarjagat dušše máksojit servviide mat cevzet ekonomalaččat, ja ahte doarjja veahkkin ovddida daid doaimmaid mat leat vuođđun mearrádussii.
nob: Dette for å sikre at tilskudd kun utbetales til organisasjoner som er økonomisk levedyktige og slik at tilskuddet bidrar til å fremme de tiltak som ligger til grunn for vedtaket.

source: Dokumeanttaid almmuheapmi Sámedikkis
nob: Offentliggjøring av dokumenter i Sametinget

source: Bearráigeahččanlávdegoddi guoskkahii reivvestis 02.03.2006 Sámediggeráđđái, gažaldaga dokumeanttaid almmuheami hárrái Sámedikkis.
nob: Kontrollkomiteen tok i brev av 02.03.2006 til Sametingsrådet opp spørsmålet om offentliggjøring av dokumenter i Sametinget.

source: Dát dahkkui media dieđuid vuođul mat leat čiegus dokumeanttaid almmuheami birra Sámedikki poastalisttuin.
nob: Dette på bakgrunn av opplysninger i media om offentliggjøring av hemmelige dokumenter i Sametingets postlister.

source: Dát guoská dokumentii, mii guoskkahii evttohusa stuoradiggedieđáhussii Barentsábi hálddašanplána hárrái, ja vel siskkaldas dokumeanttaid ođđa organiserema hárrái.
nob: Dette gjelder dokumenter vedrørende utkast til stortingsmelding om forvaltningsplan for Barentshavet, samt interne dokumenter om evaluering av omorganiseringen.

source: Bearráigeahččanlávdegoddi dadjá ahte dakkár almmuheapmi sáhttá dagahit Sámediggái heajos beaggima, ja dáhtui dán siva dihte máhcahuvvot dieđuid, main boahtá ovdan manne dát lea dáhpáhuvvan ja makkár doaimmaid Sámediggi lea álggahan, vai dát ii galgga dáhpáhuvvat šat nuppes.
nob: Kontrollkomiteen viser til at en slik offentliggjøring kan bidra til å svekke Sametingets omdømme og ba på denne bakgrunn om tilbakemelding på hvorfor dette har skjedde og hvilke tiltak Sametingsrådet har igangsatt slik at dette ikke gjentar seg.

source: Bearráigeahččanlávdegoddi ii leat ožžon vástádusa dán ávžžuhussii.
nob: Komiteen har ikke fått svar på denne henvendelsen.

source: Lávdegotti čuovvoleapmi ja plánat dán áigodahkii
nob: Oppfølging og planer for Komiteen i perioden

source: Bearráigeahččanlávdegoddi mearkkaša ahte eai gávdno obbalaš njuolggadusat protokollaid meannudeami várás buot Sámedikki orgánaide.
nob: Kontrollkomiteen merker seg at det ikke finnes samlede regler for behandling av protokoller for alle organ i Sametinget.

source: Bearráigeahččanlávdegoddi oaivvilda ahte daid ásaheapmi berre árvvoštallot ja ahte dat gieđahallojit lagamus áiggis.
nob: Kontrollkomiteen mener at dette bør vurderes utarbeidet og behandlet i nær fremtid.

source: Vuolláičála: _________________ / _________________ Bearráigeahččanlávdegoddi maiddái dáhtošii ahte árvvostallo njuolggadusaid ásaheapmi Sámedikki ođđaáiggi diehtojuohkinteknologiija geavaheapmái.
nob: Komiteen er også opptatt av at Sametingets bruk av moderne informasjonsteknologi vurderes regelfestet.

source: Berre árvvoštallot sierra njuolggadusaid ásaheapmi neahttasadjái samediggi.no.
nob: Det bør vurderes et eget regelsett for nettstedet samediggi.no.

source: Riikkarevišuvnna mearkkašumit Sámedikki ruhtadollui jagi 2004:s leat duogážin go lávdegoddi áigu dárkkistit Sámedikki dábiid doarjagiid hálddašeami hárrái.
nob: På bakgrunn av Riksrevisjonens merknader til Sametingets regnskap for 2004 vil komiteen følge opp Sametingets rutiner for forvaltning av tilskudd.

source: Lávdegoddi lea juo čujuhan vissis osiide ja áigu ain ovddosguvlui atnit daid čalmmis.
nob: Komiteen har allerede påpekt enkelte områder og vil fortsatt ha fokus på dette.

source: Lávdegoddi áigu maiddái guorahallat dábiid doarjagiid máksima hárrái ea. ea sámi servviide.
nob: Sign: _________________ / _________________ Komiteen vil videre se på rutiner verdrørende utbetaling av tilskudd blant annet til samiske organisasjoner.

source: Áššis ii čađahuvvon jienasteapmi.
nob: Det ble ikke gjennomført noen votering i saken.

source: Sámediggeráđi dieđáhus váldojuvvui diehtun.
nob: ŽKontrollkomiteens beretning ble tatt til orientering.

source: Bearráigeahččanlávdegotti dieđáhus áigodagas golggotmánu 2005 cuoŋománu 2006 rádjai váldojuvvo diehtun.
nob: Kontrollkomiteens - beretning perioden oktober 2005 - april 2006 tas til orientering.

source: Ášši meannudeapmi loahpahuvvui 31.05.06 dii. 16.00.
nob: Behandlingen av saken ble avsluttet 31.05.06 kl. 16.00.

source: Ášši 22/06
nob: Sak 22/06

source: Sámedikkiid fágalávdegottiid bargonjuolggadusat
nob: Kjøreregler for arbeidet i Sametingets fagkomiteer

source: Meannudeamit
nob: Arkiv

source: Čoahkkinjođihangoddi 21.04.06 005/06 Plána- ja finásalávdegoddi 8.-11.05.06 009/06 Sámedikki dievasčoahkkin 29.05.2.06.06
nob: Saken påbegynt tirsdag 30.05.06 kl. 17.30

source: Ášši meannudeapmi álggahuvvui disdaga miessemánu 30. b. 2006 dii. 17.30.
nob: Politisk nivåMøtedatoSaksnr.

source: I Mildosat:
nob: Møtelederskapet21.04.06005/06 Plan- og finanskomiteen9.-11.05.06009/06 Sametingets plenum29.05.02.06.06

source: Čoahkinjođihangotti mearrádusárvalus lávdegoddái:
nob: Møtelederskapets forslag til innstilling overfor komiteen:

source: Sámedikki fágalávdegottiid bargonjuolggadusat
nob: Kjøreregler for arbeidet i Sametingets fagkomiteer

source: 1. Lávdegottiid organiseren ja bargu
nob: 1) Komiteenes organisering og arbeid

source: a) Vuosttas gearddi go lávdegottit čoahkkanit, lávdegottit válljejit jođiheaddji ja nubbinjođiheaddji jus dievasčoahkkin ii leat juo válljen.
nob: a) Første gang komiteene trer sammen velger komiteene leder og nestleder dersom de ikke er valgt av plenum.

source: Válga guoská olles válgaáigodahkii.
nob: Valget gjelder for hele valgperioden.

source: Lávdegottiid vállema dáfus, gč. čoahkkinortnega § 22.
nob: Angående valg av komiteer, se forretningsorden § 22.

source: b.) Lávdegottiid lahtuin lea seamma geatnegasvuohta boahtit lávdegoddečoahkkimiidda go dievasčoahkkimii.
nob: b) Medlemmene i komiteene har samme plikt til å møte i komiteene som i Sametinget.

source: Galgá čoahkkinjođihangottis ohcat virgelobi lávdegoddečoahkkimiidda, gč. čoahkkinortnega § 17 c. Dievasčoahkkinjođiheaddji fuolaha ahte juolluduvvon virgelobit dieđihuvvojit lávdegodde-jođiheddjiide.
nob: Permisjon til komitémøtene må søkes fra møtelederskapet, jf. forretningsorden § 17 pkt. c. Plenumsleder sørger for at innvilgede permisjoner meldes fra til komitélederne.

source: Gohččojuvvon várrelahttu vuolgá miellahttun dan lávdegoddái gos fásta áirras lea miellahttun.
nob: Sign: _________________ / _________________ Møtesekretærer: Inga M. Eira / Marit E. Mienna Side 76 av 109 En vararepresentant som blir innkalt, trer inn som medlem i den komiteen som den faste representanten sitter i.

source: c) Čoahkkinjođihangoddi gohčču buot Sámedikki áirasiid oktasaš lávdegoddečoahkkimiidda ja ráhkada áigeplána čoahkkimiidda.
nob: c) Møtelederskapet innkaller til felles komitémøter for alle Sametingets representanter og setter opp tidsplan for møtene.

source: Čoahkkimat dollojuvvojit ovdal dievasčoahkkimiid ja biddjojuvvojit jus fal heive nubbin maŋimuš vahkkui ovdal dievasčoahkkima.
nob: Møtene holdes i forkant av plenumsmøtene, og legges fortrinnsvis til nest siste uke før plenum.

source: d) Lávdegoddejođiheaddji gohčču lávdegottiid telefončoahkkimii áššejođiheaddji válljet.
nob: d) Komitéleder innkaller komiteene til telefonmøte for valg av saksordførere.

source: Lávdegottit sáhttet delegeret válljema lávdegoddejođiheaddjái gii ovttas nubbinjođiheddjiin mearrida dán.
nob: Komiteene kan delegere valget til komitéleder, som sammen med nestleder fatter beslutning om dette.

source: Stuorra áššiin sáhttá válljet eanet go ovtta áššejođiheaddji.
nob: I større saker kan det velges flere saksordførere.

source: Jus válljejuvvon áššejođiheaddji ii leat sajis olles dahje stuorra oasi áiggis go okta ášši gieđahallojuvvo, de
nob: Har den valgte saksordfører forfall ved behandling av hele eller store deler av en sak, velges det en ny saksordfører.

source: Sámediggeráđi lahtuide ii sáhte bidjat áššejođiheaddjibarggu.
nob: Sametingsrådets medlemmer kan ikke inneha oppgaven som saksordfører.

source: Doaibma áššejođiheaddjin galgá biddjojuvvot lávdegottiid lahtuide vuoru mielde.
nob: Funksjonen som saksordfører skal rullere blant komiteens medlemmer.

source: e) Mearrádusa das gii lea válljejuvvon áššejođiheaddjin galgá dallánaga sáddet lávdegottiid lahtuide ja dievasčoahkkinjođiheaddjái.
nob: e) Beslutningen om hvem som er valgt som saksordførere skal umiddelbart oversendes komiteens medlemmer og plenumsleder.

source: Dievasčoahkkinjođiheaddji fuolaha mearrádusa Sámedikki áirasiidda ja Sámedikki neahttasiidduide.
nob: Plenumsleder sørger for at Sametingets representanter blir informert om beslutningen og for at beslutningen legges ut på Sametingets nettsider.

source: f) Lávdegoddejođiheaddji jođiha lávdegotti čoahkkimiid.
nob: f) Komitéleder leder møtene i komiteen.

source: Og lávdegoddejođiheaddji ii leat sajis, valdá nubbinjođiheaddji badjelasas jođiheaddji bargguid.
nob: Har lederen forfall, overtar nestlederen lederens oppgaver.

source: Lávdegoddi sáhttá doalla čoahkkimiid og unnimusat golbma viđádasoassi miellahttuin leat sajis, ja lávdegoddemearrádus lea fámus og unnimusat golbma viđádasoassi miellahtuin leat sajis og mearrádus dahkkojuvvo, gč. Čoahkkinortnega § 22.
nob: En komité kan holde møte når minst tre femtedeler av medlemmene er til stede, og et komitévedtak er gyldig når minst tre femtedeler av medlemmene er til stede når vedtaket fattes. Ved stemmelikhet avgjør komitélederens stemme, jf. forretningsorden § 22.

source: g) Lea lávdegoddejođiheaddji ovddasvástádus fuolahit ahte lávdegoddečoahkkimiin čállojuvvo čoahkkingirji ja ahte buot áššebáhpirat maid lávdegoddi gieđahallá registrerejuvvojit.
nob: g.) Komitélederen har ansvar for at det blir ført protokoll fra møtene i komiteen og for at alt av dokumenter i sakene komiteen behandler blir registrert.

source: – goas álgá ja goas loahpahuvvo, geat leat mielde čoahkkimis ja vejolas guhkit dahje oanehit
nob: I tillegg til innstillingen skal protokollen inneholde dato og tid for møte – når det starter og når det slutter, en oversikt over hvem som har deltatt på møtet og eventuelle permisjoner av kortere eller lengre varighet.

source: áiggi virgelobit. Lea áššejođiheaddji ovddasvástádus fuolahit ahte lávdegoddeárvalus lea nugo lávdegoddi lea mearridan áššis, gč. muđui 2 b ja 2 c vulobealde.
nob: Saksordføreren er ansvarlig for at komiteens innstilling er i samsvar med det som komiteen har besluttet i saken, jf. forøvrig pkt. 2 b og c nedenfor.

source: h) Áššejođiheaddjit čilgejit lávdegoddái áššiid maid lea ožžon gieđahallat ja geahččalit háhkat dieđuid ja iskat áššiid maid lávdegoddi dáhttu.
nob: h) Saksordførerne presenterer for komiteen sakene som den har fått oversendt, og søker å skaffe til veie opplysninger og foreta undersøkelser som komiteen ber om.

source: i) Lea lávdegoddejođiheaddji ovddasvástádus ahte áššit ovdánit ja ahte árvalus gárvána áigemeari sisa.
nob: i) Komitéleder har ansvaret for framdrift i sakene og for at innstillingen er ferdig innen fristen.

source: Čoahkkinjođihangoddi sáhttá guhkidit lávdegotti áigemeari buktit árvalusa dahje sirdit ášši eará lávdegoddái gieđahallamii.
nob: Møtelederskapet kan gi en komité utsettelse i fristen for avgivelse av en innstilling, eller overføre saken til behandling i en annen komité.

source: Čoahkkinjođihangoddi sáhttá maid mearridit ahte ášši galgá vuos gieđahallojuvvot ovtta lávdegottis ja ahte dán lávdegotti árvalusevttohus galgá sáddejuvvot muhtun eará lávdegoddái gulaskuddamii ovdal go árvalus buktojuvvo.
nob: Møtelederskapet kan også vedta at en sak først skal behandles i en komité og at denne komiteens utkast til innstilling forelegges en annen komité til uttalelse før innstillingen avgis.
